Map<String, String> ar = {
  'donate_clothes': ' تبرع بالملابس',
  'our_goal': '\t\t هدفنا :',
  'report_one':
      'رؤيتنا ترتكز على رضاء المتبرعين الأعزاء وتحسين تجربتهم من خلال توفير أفضل وسيلة'
          'للتواصل بكل سهولة وعلى مستوى المملكة الأردنية الهاشمية فقط، لذلك كل ما نخطط له في'
          'خططنا الإستراتيجية المستقبلية يتركز على تحقيق ذلك هدف.',
  'our_plan': '\t\t خطتنا :',
  'report_two':
      'ولأن الملابس الخيرية من أجل الشعب ومن قبل الناس، فإننا نسعى من خلال رؤيتنا وأهدافنا'
          'الجديدة إلى المساهمة بشكل كبير في رفع مستوى المعيشة في المجتمع والمنطقة. ونحن نعتقد'
          'أن استقرار عملنا اليوم يعني النمو والازدهار للمنطقة غدا. نحن حريصون على أن نكون'
          'الاسم الذي يمكنك الاعتماد عليه دائمًا.',
  'enterphone': 'ادخل رقم الهاتف',
  'socials': 'مواقع التواصل',
  'contact': 'تواصل معنا',
  'track': 'تفاصيل',
  'charity_app': 'Charity App',
};
